[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_1 AkEvent]
SpokenText="Краксад!"

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_2 AkEvent]
SpokenText="...Марiонетка \"Адвента\"."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_3 AkEvent]
SpokenText="Вокс Тала фо Тен!"

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_4 AkEvent]
SpokenText="Їх вiдправили сюди з наказом знайти та знищити \"драк-тен\" - тобто \"Бродяг\". Подробицi невiдомi. Мiсце зустрiчi поки що пiд контролем."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_4_trimA AkEvent]
SpokenText="Їх вiдправили сюди з наказом знайти та знищити \"драк-тен\" - тобто \"Бродяг\"."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_4_trimB AkEvent]
SpokenText="Мiсце зустрiчi поки що пiд контролем."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_5 AkEvent]
SpokenText="Вона не пiдкоряється волi фальшивих богiв. Я готовий пiти на все, щоб мiй народ став таким же вiльним. Навiть на переговори з Жнецями."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_6 AkEvent]
SpokenText="А тепер нам пора."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_6_ALT AkEvent]
SpokenText="Нам пора."

[Play_X2_XP_MOX_T_LNA_LNA_Part2_Purifier_Weapon_Info_1 AkEvent]
SpokenText="Так, однак Бродяги не вiдстрiлюються. Генератор плазми слабо захищений; вiн розiрветься, якщо отримає пошкодження."

[Play_X2_XP_MOX_T_LNA_Lost_Misc_A AkEvent]
SpokenText="Вони пруть на нас! Щоб вижити, ми повиннi пiднажати!"

[Play_X2_XP_MOX_T_LNA_Lost_Misc_B AkEvent]
SpokenText="Вибухи приваблюють Бродяг. Тепер вони кинуться до нас з усiх нiг."

[Play_X2_XP_MOX_T_LNA_Part2_All_Units_Exit_1 AkEvent]
SpokenText="Це залежить вiд Жнецiв."

[Play_X2_XP_MOX_T_LNA_Part2_Dasher_Callout_1 AkEvent]
SpokenText="Драк-лар. Бiгуни. Будьте обережнiшi, вони набагато агресивнiшi за iнших."

[Play_X2_XP_MOX_T_LNA_Part2_Defeat_Purifier_Pod_1 AkEvent]
SpokenText="Патруль звiльнено. Щоб цi жертви не були марними, ми повиннi рухатися далi та виконати своє завдання."

[Play_X2_XP_MOX_T_LNA_Part2_Lost_Counter_Four_1 AkEvent]
SpokenText="Я допускаю єдину реакцiю - їхню смерть. Знайдiть нам вихiд."

[Play_X2_XP_MOX_T_LNA_Part2_Lost_Counter_One_1 AkEvent]
SpokenText="Ще хвилина у вас є."

[Play_X2_XP_MOX_T_LNA_Part2_Lost_Counter_Three_1 AkEvent]
SpokenText="Прийнято. Утримуємо позицiю."

[Play_X2_XP_MOX_T_LNA_Part2_Lost_Counter_Two_1 AkEvent]
SpokenText="XCOM, цю позицiю не можна тримати вiчно. Прошу вас поквапитися."

[Play_X2_XP_MOX_T_LNA_Part2_New_Evac_Point_1 AkEvent]
SpokenText="Не проблема."

[Play_X2_XP_MOX_T_LNA_Part2_Post_Big_Bang_1 AkEvent]
SpokenText="Бродяги. Їх приваблюють звуки бою."

[Play_X2_XP_MOX_T_LNA_Part2_Post_Big_Bang_2 AkEvent]
SpokenText="Iншого вибору не було. Знайдiть iнший вихiд, а ми розберемося з Бродягами."

[Play_X2_XP_MOX_T_LNA_Part2_Post_MeetSkirm_1 AkEvent]
SpokenText="Сюрпризи сьогоднi повиннi турбувати вас набагато менше, нiж цi вашi Жнецi."

[Play_X2_XP_MOX_T_LNA_Part2_Post_Purifier_Reveal_1 AkEvent]
SpokenText="Ви i не повиннi були. Чистильники створенi з єдиною метою: контролювати Драк Тен - Бродяг. Ми повиннi швидко усунути цей патруль, поки не пiдiйшли новi сили."

[Play_X2_XP_MOX_T_LNA_Part3_Combat_One_1 AkEvent]
SpokenText="Навiть боги не безсмертнi."

[Play_X2_XP_MOX_T_LNA_Part3_Combat_Three_1 AkEvent]
SpokenText="Ми вiдмовляємося бути марiонетками в руках твоїх володарiв. Скоро весь свiт стане вiльним вiд їхньої брехнi."

[Play_X2_XP_MOX_T_LNA_Part3_Combat_Two_1 AkEvent]
SpokenText="Жоден iдеал не може бути вартий свободи моїх побратимiв."

[Play_X2_XP_MOX_T_LNA_Part3_Post_RedezAssassin_1 AkEvent]
SpokenText="Згоден."

[Play_X2_XP_MOX_T_LNA_Part3_Turn_One_1 AkEvent]
SpokenText="Жнецi, вам доводилося зустрiчатися з подiбним створiнням?"

[Play_X2_XP_MOX_T_LNA_Part3_Turn_Three_1 AkEvent]
SpokenText="Так, я бачив подiбне. Я раз за разом завдавав їй смертельних ран, але вона щоразу повертається з новими силами."

[Play_X2_XP_MOX_T_LNA_Plasma_Purifiers_1 AkEvent]
SpokenText="Так, однак Бродяги не вiдстрiлюються. Генератор плазми слабо захищений; вiн розiрветься, якщо отримає пошкодження."

[Play_X2_XP_MOX_T_LNA_Play3_Lost_Battle_Five_1 AkEvent]
SpokenText="Старiйшини були б радi, щоб цей союз не вiдбувся. Але одних Бродяг для цього недостатньо."

[Play_X2_XP_MOX_T_LNA_Play3_Lost_Battle_Four_1 AkEvent]
SpokenText="Якщо вони схожi на тебе, то ймовiрнiсть цього висока."

[Play_X2_XP_MOX_T_LNA_Play3_Lost_Battle_Three_1 AkEvent]
SpokenText="Коли це мiсто було цiлим, мене ще не iснувало. Однак менi огидно те, що сталося з ним, з його жителями."

[Play_X2_XP_MOX_T_LNA_Play3_Lost_Battle_Two_1 AkEvent]
SpokenText="\"Адвент\" шле своїх чистильникiв у мiста вже не перший рiк. Цi створiння поки живуть, i живуть непогано. Чому - нам не вiдомо."

[Play_X2_XP_MOX_T_LNA_Play3_Post_Lost_Reveal_1 AkEvent]
SpokenText="Ядернi установки капсул за нормами \"Адвента\" вважалися нестабiльними 20 рокiв тому. У нашi днi лiзти в них - погана iдея."

[Play_X2_XP_Mox_T_LNA_Purifiers_1 AkEvent]
SpokenText="Чистильники. Вiдповiдь \"Адвента\" на проблему Бродяг. Ми повиннi швидко усунути цей патруль, поки не пiдiйшли новi сили."
